Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samiske_spraktiltak_i_sor-_ume-_pite-_lule-_skolte-_og_markasamisk_omrade.html.tmx
Source language: nob
Languages: sme

source: For tilskuddsmottaker som er registrert i merverdiavgiftsregisteret skal regnskapet vise kostnader og inntekter eksklusive merverdiavgift.
sme: Doarjjavuostáiváldi gii lea registrerejuvvon lassiárvodivatregistaris, galgá rehketdoalus čájehit goluid ja dietnasiid lassiárvodivada haga.

source: Dette gjelder ikke de som er fritatt eller unntatt fra beregning av merverdiavgift.
sme: Dát ii guoskka sidjiide geat leat luvvejuvvon dahje ožžot spiehkastit lassiárvodivada rehkenastimis.

source: Tilskudd inntil kr 100 000 kan bekreftes med godkjent faktura og bankbekreftelse på at den er betalt.
sme: Doarjja 100 000 ru rádjai sáhttá duođaštit dohkkehuvvon rehkegiin ja báŋkoduođaštusain ahte dat lea máksojuvvon.

source: Sametinget kan iverksette kontroll hvorvidt midlene nyttes etter forutsetningene.
sme: Galgá leat mielde: Sámediggi sáhttá dárkkistit adno go ruhta eavttuid mielde.

source: Sametinget kan be om ytterlige opplysninger.
sme: Sámediggi sáhttá bivdit eanet dieđuid.

source: Dette gjelder opplysninger som skal brukes i statistikk og annen rapportering og evaluering av tilskuddsordningen.
sme: Dát guoská dieđuide mat galget adnot statistihkas ja eará raporteremis ja doarjjaortnega evalueremis.

source: 5.4 Tilbakebetaling og annullering av tilskudd
sme: 5.4 Doarjaga ruovttoluotta máksin ja sihkkun

source: Ved ferdigstillelse av prosjektet/tiltaket skal ubenyttede tilskuddsmidler tilbakebetales til Sametinget.
sme: Prošeavtta/doaimma gárvvisteami oktavuođas galget geavatkeahtes doarjjaruđat máksot ruovttoluotta Sámediggái.

source: Sametinget krever tilbakebetaling av for mye utbetalt tilskudd.
sme: Sámediggi gáibida doarjaga ruovttoluotta máksojuvvot jus dat lea máksojuvvon menddo ollu.

source: Sametinget vil trekke tilbake tilsagn om tilskudd, holde tilbake tilskudd eller kreve tilbakebetaling av utbetalte tilskudd dersom: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: Sámediggi geassá doarjjalohpádusa, dolle doarjjamáksima dahje gáibida doarjaga ruovttoluotta máksojuvvot jus: Doarjjavuostáiváldi lea rihkkon dieđihangeaskku.

source: Tilskuddsmottaker har brutt bestemmelsene i dette regelverket.
sme: Doarjjavuostáiváldi lea rihkkon dáid njuolggadusaid mearrádusaid.

source: Tilskuddet ikke benyttes i henhold til formålet med tildeling og vilkårene fastsatt i tildelingsbrevet.
sme: Doarjja ii geavahuvvo doarjaga ulbmilii ja daid eavttuid mielde mat leat mearriduvvon doarjjareivves.

source: Det er begjært oppløsning/oppbud, fremsatt konkursbegjæring, åpnet private eller offentlige gjeldsforhandlinger hos tilskuddsmottaker eller tilskuddsmottaker innstiller sine betalinger.
sme: Lea gáibiduvvon heaittiheapmi, ovddiduvvon reastaluvvangáibádus, doarjjavuostáiváldis leat rahppojuvvon priváhta dahje almmolaš vealgešiehtadallamat dahje doarjjavuostáiváldi heaitá máksimis máksámušaidis.

source: Tilskuddsmottaker har solgt investeringen sin innen fem år.
sme: Doarjjavuostáiváldi lea vuovdán iežas investeremiid ovdal go vihtta jagi leat gollan.

source: Dette gjelder de investeringene som Sametinget har gitt tilskudd til.
sme: Dát guoská investeremiidda maidda Sámediggi lea juolludan doarjaga.

source: Tilskuddsmottakeren har brutt opplysningsplikten.
sme: Doarjjavuostáiváldi lea rihkkon dieđihangeaskku.

source: Dersom mottaker ikke betaler tilbake, kan Sametinget iverksette rettslige skritt for å få utbetalt tilgodehavende.
sme: Jus doarjjavuostáiváldi ii mávsse ruovttoluotta, de sáhttá Sámediggi rievtti bokte gáibidit máksojuvvot dan mii lea buorrin.

source: Dersom tilbakebetaling ikke skjer innen den frist som blir gitt, kreves forsinkelsesrenter i tillegg, jf. lov 17. desember 1976 nr. 100 om renter ved forsinket betaling m.m.
sme: Jus ruhta ii leat máksojuvvon ruovttoluotta dan áigemearrái mii lea biddjon, de gáibiduvvojit reanttut maŋŋoneami ovddas vel lassin, gč. juovlamánu 17. b. 1976 lága nr. 100 reanttuid birra maŋŋonan máksima oktavuođas jna.
